

const textAppName = "AutoMotoShop";
const textMainTitle = "О  ИНТЕРНЕТ МАГАЗИНЕ";
const textMainDescription = "Интернет сайт-магазин находится в зимней подготовке к сезону, но заказы принимаются по категориям авто и мото запчастей по запросам, артикулам и критериям.... Очень не просто создавать сайт-каталог с индивидуальным заполнением, так как в среднем заполнение одного товара составляет 15 минут а в каталоге производителя в среднем от 500 товаров.... :-( поэтому пишите и звоните цены адекватные! Можно просто по звонку, по смс, по почте узнать стоимость товара, наличие и прочую информацию, не обязательно по имеющимся артикулам, а по модели году и вину мото и авто средства передвижения!!!";

const textBottomBarFirstPosition = "О нас";
const textBottomBarSecondPosition = "Запчасти";
const textBottomBarThirdPosition = "Контакты";